发信人: silvge (), 信区: Age
标  题: 海岛
发信站: 水木社区 (Mon Dec 31 16:22:54 2012), 站内

那两个小孩自打在飞机上就开始叽叽喳喳个不停了，好在飞机噪音大，他们坐在座位上闹也不大会吵到别人，我也只是在他们争抢靠窗的位置看海时才注意到他们。那时小男孩坐在窗边，扒着窗子朝外看，其实他的座位在机翼正上方，用女孩的话说，就是“最最最倒霉的座位”了，因为除了机翼能看到的东西实在有限。可是男孩不在乎，还是努力朝外张望着，就在一个角的缝隙里，他看见了海，浪花，还有海岛，于是他兴奋地叫着向旁边的女孩炫耀。女孩自然不甘落后，她使劲靠向窗边，把男孩挤到了角落里。可能是角度不对，她还是什么都看不到，于是干脆把膝盖抵在小男孩的腿上，这下小男孩可不干了，于是他们闹了起来。闹了一阵，最后还是以小男孩的让座告终，于是那边只剩下女孩的一声声赞叹，小男孩撅起嘴，不吭气了。

他们跟我住在一个岛上，下了飞机乘船没多久便到了，小男孩比较安静，小女孩却活泼，喜欢说话。我问他们为什么想来这里，小女孩当仁不让，连珠炮似的说了一堆的理由，阳光呀，沙滩呀，热带风情呀什么的。可小男孩只提到了海，他来这里就是为了海。我说那你可来对了，这里什么都缺，就是不缺海，于是他会心的笑了。

后来的几天，我每天早晨都会在自助餐餐厅遇到他们，我去的时候他们已经在了，我走的时候他们还没有走。我问他们，他们说只有早餐是免费的，所以要多吃，这样中午才不会饿，可以省不少钱。

其余的时间我喜欢在沙滩上晒晒太阳，经常也会遇见他们。有时他们一块去海里浮潜，男孩的水性好，经常拉着女孩四处游，看各种各样的鱼和珊瑚。但是他们一直都很乖的在浅海里，后来男孩偷偷告诉我，说女孩虽然嘴巴厉害，可是胆子小得很，稍微游的远点就会怕的哭鼻子。

当我溜达一圈回来时，女孩已经上岸了，自己在玩沙子，但仍然不忘时不时看看海里面的男孩。她告诉我，男孩比较笨，她怕他被鲨鱼吃了，所以要盯着他到时候好喊救命。时不时男孩游一圈回来，会给女孩讲海里的景色。有一次，他说他游到了一处森林，珊瑚的森林。森林里有各种各样的“树”，有些像蘑菇，有些像仙人掌，还有些奇形怪状的。森林周围有无穷无尽的鱼，有些大鱼又圆又扁，身上五颜六色，悠闲的游在珊瑚间，好像是海里的蝴蝶；有些又细又长的鱼，通体是银色的，飘在洋流里随流摆动，像是银色的长发……。森林一直延续到悬崖，崖壁一级一级向下，最终淹没在黑色的深渊里。起初崖壁上还稀稀落落长着珊瑚，像山岩上的朵朵兰花，鱼儿也还在周围游荡。越往下面，珊瑚呀，鱼呀都不见了，岩石的颜色也逐渐变深，然后深到分不清哪是岩石哪是海水。他说他的胆子还是不够大，明明有水托着，可还是怕掉进深渊，所以在悬崖边上转一圈就又会来了。听得我不自觉地也有点惊悚，就更别提那个胆子小的小女孩了，所以后来无论男孩怎么诱惑，她都坚决不跟他一块去看这美景了。

有时候男孩会从海里捉些希奇古怪的东西给女孩看，例如有一次他从很远的地方消失了，很快又浮起来朝沙滩游过来。近了才看到，他用双手捧着一根黑色东西，看起来很长，两只手捧着也有些吃力。到了岸上男孩大叫，快来看，大海参。还真的是一只海参，足足有成人小臂那么粗那么长。他们把海参放在沙滩上捅捅这捅捅那，但是那东西死活都不动，过了一会他们也就没兴趣了。小男孩捧着海参朝海里游回去，游了很远，估计就是原来捉到海参的位置把它放了，然后继续游去了别的地方。

小女孩虽然下水少，但是她还是给我讲了好多的见闻，例如她被珊瑚咬了腿，捉到了一只海螺，但是海螺里面被一只异形占领了，她还看见了海马，还有大鲨鱼，而且鲨鱼好可怕，她怕被鲨鱼咬屁股就不敢下水了。

小男孩每天都盼望着落潮，他说海浪就像一床被子，好多好玩的东西都躲在被子下面，只有掀开它才知道下面究竟藏着什么。于是白天落潮的时候他便拉着小女孩去赶潮，在一堆堆的岩石里找东找西。海里的岩石锋利的像刀子，很容易就在他的手上脚上划了好多伤口，小女孩问他疼不疼，他倒炫耀似的说，一点都不疼，不但不疼，海水还能帮着消毒呢。结果第二天小女孩告诉我，他晚上洗澡时碰到热水疼得龇牙咧嘴的。

即便是夜晚也阻止不了小男孩去赶海。小女孩虽然很害怕，但是还是像只跟屁虫一样跟在他身后。晚上沙滩上的蟹子也不如白天那样敏感了，被手电筒照到便呆在原地，跟呆若木鸡有异曲同工之妙。海边的红树林里有各种各样千奇百怪的东西，例如不知种类的蜥蜴，他们叫它龙子，想捉却从没捉到过。还有树上的大蝙蝠，两只吊在那里互相摇来摇去，声音大得很，时不时不小心还会从树上掉下来，砸断好几支树枝。他们想不明白蝙蝠为什么大半夜还要打架，看了一会便无聊的走开了。那天他们在海边看到了一条很长的鱼，我想应该是海鳗，小男孩伸手去捉，结果那东西太滑，轻易的滑脱了，而海曼自己却浑然不觉，悠闲的游走了。小女孩得意的说，她们是那条海鳗的恩人，因为他们走过去惊吓到了几只蟹子，有一只慌不择路的跑到了海鳗的藏身之处，成了它的晚餐。

岛上有组织看海豚的活动，两个小孩当然不能放过，小女孩回来的时候晕船晕得嘴唇发青，可还是忍不住要把她看到了“上百只”海豚的事讲给大伙。她说海豚就是海里的小孩，他们见到我们心里高兴，我们在船上叫，它们就在我们周围又叫又跳，还经常跃出水面，翻几个圈再砸进水里，像是在显摆它们是大海宠爱的孩子。

但是由于晕船，第二天的海钓就只有小男孩自己出海了。临走时他像一个即将远征的战士般向小女孩道别，让她等着自己满载而归，而实际上他从小到大从没钓上过一条鱼。不过这次运气不错，小男孩钓到了他平生第一条鱼，虽然是全船最小的一条，但那依然让他兴奋不已。他说他们船钓到了二十斤鱼，还邀请我晚上一起去跟他们吃烤鱼。我虽然不大相信，但仍欣然应允打算去凑凑热闹。夜晚华灯初上，店家把烤好的鱼端上来，手法暂且不论，但是那些表皮焦黑，内里充满汁水的鱼肉却对人们有着最原始的诱惑。其中最大的一条足有十几斤重，这下我终于相信小男孩并没有吹牛，而且二十斤也还是个保守估计呢。

有时我想，小孩子的眼睛是不是跟我们不一样，为什么他们总能看到些千奇百怪妙趣横生的东西，而我们却看不到。临走的时候，小男孩和小女孩仍意犹未尽的来到码头看海，突然小女孩兴奋的朝我跑过来，拉着我过去看什么东西。她问我还记得之前跟我讲过的鱿鱼家族吗？说实话，她讲过的东西太多，我只能似是而非的记得大概，便应承着被她拉过去。小男孩正趴在栏杆上使劲盯着水里，见我们来了马上朝水里指着让我快看，慢了她们就走了。我沿着他手指的方向看去，只看到几片枯叶，悬浮在水中，并不见什么稀奇玩艺。小男孩着急的问我看到了没，我只好无奈的遥遥头。他们两个急了，拼命指给我看，一二三四五，那不就是鱿鱼家族嘛，一家五口。我说那不是树叶吗？他们更急了，一定让我仔细看。我本来以为小孩子见识少，只是敷衍的又看了两眼，忽然发现那五只排得整整齐齐的玩艺，突然动了起来，可不就是鱿鱼嘛。瞬间我像他们一样兴奋异常，看着鱿鱼家族倒退着游走，我们几个一起跳了起来，还边跳边笑的，我好像返老还童了，不再觉得他们吵，自己也变成了一个很吵的小孩。我放下矜持，不再在乎路人的侧目，我愿意做一个小孩，我其实就是一个小孩，而在海的面前，谁又不是呢？
