发信人: ruilinbupt (), 信区: WarCraft 
标  题: 僵尸老克城墙德上传说第一 
发信站: 水木社区 (Fri Nov 28 10:39:13 2014), 站内 
  
  
这个赛季用这套德也非常偶然，遇到一个德5胜的任务，拿咆哮德做的时候被猎爹各种教育，从4级掉到了6级，就换了这套城墙德，结果胜率很不错，一路很顺利的打上了传说，看着胜率不错，就有了冲一冲排名的想法，期间打到过一次第2，4连胜未能渡劫后一路连败掉到了2000多，还好最后稳扎稳打又打回来了，昨晚一波13连胜直接从20名打到第一，运气比较好，2-1 2连胜就渡劫了，第一次上传说也是用德，打到传说第一也是德，看来德还真是我的福星职业 
卡组和最近流行的墙德比较像，但是我放弃了炎术师和血法，带了蓝龙增加中期强度，僵尸和老克是卡组中的绝对mvp，打猎人前期摸到僵尸就很稳，打慢速职业基本有1/3是靠老克赚一波卡差赢的 
卡组的优势对抗是打法师，猎人，战士，打咆哮德也是优势，打萨满，奇迹贼，术士是劣势对抗，和牧师55开，骑士打的太少不好说 
优势对抗好打，这里说说我对劣势对抗的理解吧 
打术士，打动物园没什么好说的，就看双方抽的怎么样了，总体来说劣势。打大王术也是劣势对抗，我看xingsu直播墙德打大王术的时候都是拼命抢血打，我的思路不太一样。其实大王术如果没有大王的话卡组质量是挺低的，能打的仆从只有10个左右，而我们的卡组能打的仆从有20个，只要术士变不了大王，那么我们完全可以跟术士打牌库，一直仆从的交换，术士其实是换不过的，我们的目标就是和术士拖，僵尸是这里的mvp卡，靠着僵尸的送血，术士血线下不去，红巨人就上不来，平白少了2个战斗力，然后尽量场面给压力，逼迫术士用虹吸来解场，总之就是尽量让术士血线高，然后场面上保持1-2怪的压力，什么时候摸到蘑菇就可以压低血线抢一波了，不过这种打法的前提是术士前期节奏不要太快，那种4 5费连续巨人，德又没摸到王牌的对局基本赢不了 
打奇迹贼，核心就是能在5费之前骗出闷棍来，5费前怪被闷，只会亏节奏，不会亏血，5费之后再被闷的话往往就又亏节奏又亏血了，所以前期拿激活换闷棍是很划算的，只要贼的闷棍交得早，后期的墙能让贼来仆从交换的话，贼的输出很可能不够 
打萨满，其实就看谁能站住场了，蘑菇是这里对抗的核心卡，德打萨满最大的问题就是怪上场就被解，完全没有输出，最后被图腾压死。蘑菇在这里就很强，比较好的场面是场上站住了一个怪的时候，后手压一个蘑菇，这样逼迫萨满下回合只能做仆从交换，比较可以抢回节奏，蓝龙不要轻易上，有时候法强横扫可以救你一命，还有记住萨满的呱和震击的用量，用的差不多了就可以上510大树了 
最后说一句，用德的话一定要有一颗祈祷起手成长激活，7费准时知识树的心！ 
